{
    "Font": "Regular",
    "TranslationBy": "Traduction par Edgar Onghena",
    "----- Ui -----": "",
    "Back": "Retour",
    "Place": "Placer",
    "Remove": "Enlever",
    "EarnStar": "Gagner des <i star>",
    "ReallyEarnStar": "Vendre ton <i ticket> maintenant te rapporterais {0}<i star>. Cela retirerait également toutes les attractions placées et réinitialiserait tes <i ticket>. Es-tu sûr ?",
    "Yes": "Oui",
    "Okay": "OK",
    "RequiresTickets": "{0}<i ticket> pour 1<i star>. 3 maximum.",
    "AppliedUpgrades": "Améliorations actives",
    "Options": "Options",
    "RainingTicketLimit": "Nombre maximum de billets qui tombent",
    "SoundVolume": "Volume sonore",
    "AGameByEllpeck": "Un jeu de Ellpeck",
    "WhileYouWereAway": "Pendant ton absence qui a duré <c Yellow>{0} minutes</c>, tu as vendu des <i ticket> a la moitié de la vitesse normale.",
    "WhileYouWereAwayTickets": "Durant ce temps, tu as vendu <c Yellow>{0} <i ticket></c>.",
    "WhileYouWereAwayTps": "Grâce à l'achat auto. de modifieurs, ta rémunération a augmenté de <c Yellow>{0} <i ticket>/s</c>.",
    "WhileYouWereAwayMessage": "Afficher le résumé de ton absence",
    "KeepScreenOn": "Laisser l'écran allumé",
    "RateInfo": "Tu joues à ce jeu depuis un certain temps, ce qui laisse supposer que tu l'apprécie.\nMerci de <c Yellow>noter</c> le jeu, ça aide beaucoup ! Merci <3",
    "Rate": "Noter",
    "Attractions": "Attractions",
    "Modifiers": "Modifieurs",
    "GameplayOptions": "Gameplay",
    "OtherOptions": "Autre",
    "AutoBuyEnabled": "Achat auto. activé",
    "MinTicketsForAutoBuy": "Nombre de billets minimums pour l'achat auto.",
    "----- Tutorial -----": "",
    "Tutorial1": "Salut ! Bienvenue dans Touchy Tickets. Pour lancer le jeu, tape simplement sur la billetterie pour vendre un <i ticket>. Commence par récolter 50<i ticket>!",
    "Tutorial2": "Super ! Maintenant, tu peux acheter ta première attraction. Accède au menu de droite en glissant ton doigt et achète un carrousel",
    "Tutorial3": "Voici la carte de ton parc. La zone à l'intérieur de la barrière t'appartient. Place le carrousel en le glissant-déposant à la position parfaite et en appuyant sur le bouton ci-dessous.",
    "Tutorial4": "Maintenant que tu as placé ton carrousel, tu peux voir sur l'écran principal que tu commence à récolter des <i ticket> automatiquement !",
    "Tutorial5": "Tu peux toujours vendre des <i ticket> manuellement en tapant, mais plus tu avances, plus tu obtiendra de <i ticket> automatiquement.",
    "Tutorial6": "Pendant que le jeu est en pause ou en arrière-plan, tu vendra tes <i ticket> à la moitié de la vitesse habituelle.",
    "Tutorial7": "Il semble que tu as vendu assez de <i ticket> pour les échanger contre une <i star>! Quand tu es prêt, accède au menu sur la gauche en glissant et gagne une <i star>.",
    "Tutorial8": "Sinon, tu peux attendre un peu plus longtemps et acheter plusieurs <i star> à la fois avec plus de <i ticket>.",
    "Tutorial9": "Maintenant que tu as une <i star>, tu va devoir redémarrer ta partie. Mais ne t'inquiète pas: l'<i star> te permet d'acheter de superbes améliorations permanentes pour tes attractions.",
    "Tutorial10": "Maintenant, tu peux récolter plus de <i ticket> encore plus vite pour gagner plus d'<i star> pour récolter encore plus de <i ticket>... tu comprends l'idée. Amuse-toi !",
    "Tutorial11": "Maintenant que tu a plusieurs attractions, tu peux commencer à réfléchir à leur acheter des modifieurs! Glisse ton doigt pour accéder au menu des modifieurs tout à droite et achète un modifieur.",
    "Tutorial12": "Plusieurs types de modifieurs peuvent être appliqués à différentes attractions. Appuie sur une de tes attractions et ajoute-lui le modifieur.",
    "Tutorial13": "Les modifieurs ajoutent un facteur multiplicateur de <i ticket> à une unique attraction. Chaque attraction peut avoir un nombre infini d'un modifieur donné, ils sont donc un super moyen de récolter des <i ticket> plus vite.",
    "GDPRInfo": "Ce jeu utilise les données des utilisateurs à des fins publicitaires et analytiques. Pour plus d'informations, voir les politiques de collection de données de <c CornflowerBlue><l https://gameanalytics.com/privacy>GameAnalytics</l></c> et de <c CornflowerBlue><l http://www.google.com/policies/privacy/partners/>Google</l></c>",
    "----- Attractions -----": "",
    "Carousel": "Carrousel",
    "FoodCourt": "Lieu de restauration",
    "FerrisWheel": "Grande Roue",
    "WildMouse": "Souris Folle",
    "LogFlume": "Bûches",
    "HedgeMaze": "Labyrinthe",
    "SpiralSlide": "Toboggan en spirale",
    "WoodCoaster": "Montagnes Russes en bois",
    "FreefallCoaster": "Chute Libre",
    "MirrorHouse": "Palais des Glaces",
    "HauntedHouse": "Maison Hantée",
    "GoKarts": "Karting",
    "HeartlineTwister": "Pipeline Coaster",
    "MiniGolf": "Minigolf",
    "SafariZone": "Zone de Safari",
    "----- Modifiers -----": "",
    "Lubricant": "Glissage-dérapage",
    "LubricantDescription": "Les roues des voitures d'un manège sont lubrifiées pour une plus grande vitesse.",
    "LongerQueue": "File d'attente",
    "LongerQueueDescription": "La longueur de la file d'attente d'une attraction est augmentée.",
    "LouderMusic": "Audiophobie",
    "LouderMusicDescription": "Les attractions relaxantes diffusent une musique plus forte, ce qui fait partir plus vite leurs usagers.",
    "Bouncer": "Videurs",
    "BouncerDescription": "Des videurs sont placés sur les attractions à pied, ne laissant entrer que les personnes jeunes et énergiques.",
    "OnRideCameras": "Photos souvenir",
    "OnRideCamerasDescription": "Des caméras sont installées sur les attractions, ce qui permet aux visiteurs de s'offrir une photo souvenir.",
    "SmallAds": "Petits logements",
    "SmallAdsDescription": "Une campagne publicitaire sur les toutes petites maisons incite davantage de visiteurs à s'intéresser aux petites attractions.",
    "----- Upgrades -----": "",
    "MapSize1": "Grand parc",
    "MapSize1Description": "Augmente la zone constructible de ton parc. Les attractions existantes ne sont pas enlevées.",
    "MapSize2": "Très grand parc",
    "MapSize2Description": "Augmente plus la zone constructible de ton parc. Les attractions existantes ne sont pas enlevées.",
    "MapSize3": "Super grand parc",
    "MapSize3Description": "Augmente encore plus la zone constructible de ton parc. Les attractions existantes ne sont pas enlevées.",
    "MapSize4": "Extrêmement grand parc",
    "MapSize4Description": "Augmente encore plus la zone constructible de ton parc. Les attractions existantes ne sont pas enlevées.",
    "MapSize5": "Immense parc",
    "MapSize5Description": "Augmente la zone constructible de ton parc à sa surface maximum. Les attractions existantes ne sont pas enlevées.",
    "TapIncrease1": "Super appui",
    "TapIncrease1Description": "Augmente à 5 le nombre de <i ticket> obtenus en appuyant sur la billetterie.",
    "TapIncrease2": "Méga appui",
    "TapIncrease2Description": "Augmente à 10 le nombre de <i ticket> obtenus en appuyant sur la billetterie.",
    "TapIncrease3": "Hyper appui",
    "TapIncrease3Description": "Augmente à 50 le nombre de <i ticket> obtenus en appuyant sur la billetterie.",
    "ModifierIncrease1": "Modifié",
    "ModifierIncrease1Description": "Augmente à 3 le nombre de modifieurs placés à la fois.",
    "ModifierIncrease2": "Plus modifié",
    "ModifierIncrease2Description": "Augmente à 5 le nombre de modifieurs placés à la fois.",
    "ModifierIncrease3": "Encore plus modifié",
    "ModifierIncrease3Description": "Augmente à 10 le nombre de modifieurs placés à la fois.",
    "AutoPlaceModifiers1": "Incroyablement modifié",
    "AutoPlaceModifiers1Description": "Des modifieurs vont être automatiquement achetés pour les attractions les possédant déjà. Des limites peuvent être fixées dans les options.",
    "AutoPlaceModifiers2": "Modifié à l'extrême",
    "AutoPlaceModifiers2Description": "Des modifieurs vont être automatiquement achetés pour les attractions, mêmes si elles ne les possèdent pas encore. Des limites peuvent être fixées dans les options.",
    "FoodCourtModifier": "Délicieuses friandises",
    "FoodCourtModifierDescription": "Double les ventes de <i ticket> pour toutes les attractions adjacentes à des lieux de restauration.",
    "FerrisWheelModifier": "Nacelles bondées",
    "FerrisWheelModifierDescription": "Permet à plus de monde d'observer les alentours depuis la Grande roue. Double les ventes de <i ticket> des attractions adjacentes.",
    "RollerCoasterModifier": "Pas de freins",
    "RollerCoasterModifierDescription": "Augmente la vitesse de toutes les attractions avec des voitures, doublant leurs ventes de <i ticket>",
    "ManualRideModifier": "Bousculade",
    "ManualRideModifierDescription": "Augmente le nombre de personnes autorisées sur les attractions piétonnes, triplant leurs ventes de <i ticket>.",
    "SpiralSlideModifier": "Visite touristique",
    "SpiralSlideModifierDescription": "Des nouvelles jumelles permettent aux visiteurs d'observer les attractions adjacentes, dont les ventes de <i ticket> sont alors doublées.",
    "HauntedHouseModifier": "Spooky, Scary",
    "HauntedHouseModifierDescription": "Les maisons hantées font désormais tellement peur que les visiteurs cherchent immédiatement à se relaxer dans les attractions relaxantes adjacentes, triplant leurs ventes de <i ticket>.",
    "NatureModifier": "Sauvez les Arbres !",
    "NatureModifierDescription": "Les attractions qui n'utilisent pas de technologie deviennent plus attirantes pour les visiteurs sensibles au changement climatique, doublant ainsi leurs ventes de <i ticket>."
}
