[
    "Карусель сломалась, механик не на месте",
    "В известном парке аттракционов акция: \"Купи 17, 1 - бесплатно.\"",
    "Колесо фортуны крутится слишком быстро, причиняя головную травму пассажирам",
    "Новый парк аттракционов построил никогда не виданный аттракцион под названием \"Древесный водовод\"",
    "Посетители парка аттракционов теряются якобы ииза трапинок, которые ведут никуда",
    "Актёр запирает себя в кабине колеса фортуны на восемь недель",
    "Газета называет Древесные Водоводы небезопасными, якобы ииза  \"заноз\"",
    "Газета называет Древесные Водоводы небезопасными по причине \"высокой влажности\"",
    "Дети в восторге от забогаловок, воскликивая  \"Газировка, газировка, газировка, газировка\"",
    "Аттракцион был случайно запущен в обратную сторону, делая пассажиров моложе",
    "Сахарная вата была объявлена в розыск после посещения древесных водоводов",
    "Продаются зонтики по полцене ииза пассажиров, которые блюют на проходящих снизу",
    "Учёные говорят, что 75% простуд вызвано древесными водоводами",
    "Убрано ограничение роста на американских горках, далая детей счастливее",
    "Штаны в высоком спросе, якобы ииза домов приведений",
    "Обнаружена связь со скрипачём и частыми авариями на американских горках",
    "Фотографии с аттракциона \"Древесный водовод\" сликом мутные, ииза брызгов на камеры",
    "Посетители парка аттракционов вынуждены продавать суверины ииза отсутствия денег",
    "Неудобные скамейки заставляют посетителей кушать в машинкаи из автодрома",
    "Ребёнок четырёх лет считает, что карусель \"слишком страшная\"",
    "Высокого мужчину посчитали за работника прка на ходулях",
    "Обнуружены уборшики, которые косят газон над аттракционами без какой либо-то причины",
    "Откуда вообще эти конфеты над аттракционами?",
    "Парень из Челябинска пил воду из древесного водовода",
    "Разачарованные матери жалуются ииза невозможности пропустить очередь со своими детьми",
    "Людям в очереди надоело слушать вопли ребенка, который потерял свою сахарную вату",
    "Тип тропинки был изменён прямо под ногами проходящих, никого в шок это не привело",
    "В докладе говорится, что дешевле сломать декорацию, чем купить её",
    "Black Lives Matter.",
    "Transphobe kicked out of park, \"well deserved\" according to everyone else",
    "Homophobe kicked out of park, \"makes sense\" according to everyone else",
    "Расиста выгнали из парка аттракционов. Люди говорят, чтобы он страдал безделием в другом месте",
    "По парку аттракционов бегают угки и громко выпрашивают хлеба",
    "Ресторанные дворы раздают миски для собак, народ одобряет",
    "В докладе говорится, что слишком мелкое количесчво новостей вызывает повторы.",
    "Табличка \"Не входить\" приводит к тому, что люди застревают в проходе",
    "Ииза несчастнолу случая люди стали бояться ходить на похожие аттракционы",
    "Люди остаются в парке аттракционов на года",
    "По закону теперь запрещено иметь травмы, что теперь делает все аттракционы безопасными",
    "По слухами новый безумно дорогущий аттракцион будет иметь фрукт в качестве логотипа",
    "В докладе говорится, что люди которые чаше нажимают киоск становятся более счастливыми",
    "Новый парк аттракционов под навзванием \"Семь Баннеров\" открылся в Европе",
    "Самый отвратительный вкус попкорна теперь официально посаливается",
    "Надоедливый член семьи хочет фотографии всех в популярном парке аттракционов",
    "Надоедливый член семьи хочет поторчать у каждоро сувенирного ларька",
    "Несколько посетителей якобы посещают парк аттракционов только ииза \"вкусных бургеров\" а не аттракционов."
]